#1. Добавить в таблицу Студенты нового студента.

#2. Удалить любого студента из списка студентов.

#3. Изменить № группы у одного студента.

#4. С помощью команды Create table создать новые таблицы по числу групп
#	  и "рассортировать" студентов из таблицы Студенты по полю № группы в новые таблицы (в задании несколько запросов)

#5. С помощью команды Create table создать копию таблицы Студенты с именем Студенты_2017, найти и объединить 2 малочисленные группы в одну.

#6. Студентов, успешно сдавших экзамены, скопировать в таблицу Студенты_перевод и перевести на следeдующий курс (изменить № группы),
#    а студентов, не сдавших экзамены, скопировать в таблицу Студенты_отчисление.

#7. Из таблицы Студенты_2017 удалить студентов 12 группы.

#8. С помощью команды Create table создать таблицу Кафедры (№ кафедры, название) (№кафедры – первичный ключ и счетчик).
#    Вставить 3 новые записи в созданную таблицу.
#    Добавить к таблице Предметы поле кафедра, создать по нему внешний ключ к таблице Кафедры.
#    В таблице Предметы заполнить поле Кафедра для всех преподавателей.

#9. Создать в таблице Предметы индекс по полю фамилия.

#10. В таблице Студенты_2017 удалить поле телефон.

#11. Удалить таблицу Студенты_2017.